/* Message Text when PLus Pack activation failed. */
"Activation Failed" = "激活失败";

/* Informative text when PLus Pack activation succeeded. */
"An exclusive new sticker set and new themes have been unlocked for you." = "已经为您启用了新专用贴纸集和新主题。";

/* Informative Text when Plus Pack activation failed. */
"Please ensure you have 'MindNode Pro' and 'MindNode for Mac' installed on the same Mac. If you continue to experience this issue, please contact 'support@mindnode.com'." = "请确保在同一台 Mac 上安装 MindNode Pro 和 MindNode for Mac。如果问题仍然存在，请联系 support@mindnode.com。";

/* Message Text when PLus Pack activation succeeded. */
"Thank you for being a loyal MindNode customer!" = "谢谢您成为 MindNode 的忠实用户！";

